@extends('layouts.app')

@section('content')

<div class="container h-100">
    <div class="row h-100 justify-content-center align-items-center">
        <div style="color: #fff;">
            <h5>Приветствую, великий Эвок!</h5>
            <p> * подозрительно принюхиваясь</p>
            <p> - Уж не знаю на сколько ты действительно велик, но надеюсь ты хотябы Эвок, а не жалкий поганец в шкуре дохлого енота!? o.O</p>
            <p> - Я к тому, что авторизуйся на сайте либо проваливай по хорошему!</p>
            <p> - Чтооо?! Ты впервые слышишь слово "Авторизация"?!?!</p>
            <p> * ощетинившись, крепко сжимает древко копья (>_<)</p>
            <p> - СЧИТАЮ ДО ТРЕХ!!!</p>
        </div>
    </div>
</div>

@endsection